/* Denotes future dates */
" " = " ";

/* No comment provided by engineer. */
"%@ %@" = "%1$@ %2$@";

/* Indicates an approximate number */
"about" = "about";

/* Denotes past dates */
"ago" = "ago";

/* No comment provided by engineer. */
"Airports" = "Airports";

/* No comment provided by engineer. */
"Alarm %@" = "Alarm %@";

/* No comment provided by engineer. */
"Alarm set" = "Alarm set";

/* Indicates an approaching number */
"almost" = "almost";

/* No comment provided by engineer. */
"Arrival %@" = "Arrival %@";

/* No comment provided by engineer. */
"Arrival Time" = "Arrival Time";

/* No comment provided by engineer. */
"Arrivals to %@" = "Arrivals to %@";

/* No comment provided by engineer. */
"Belt No. %@" = "Belt No. %@";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Canceled" = "Canceled";

/* No comment provided by engineer. */
"Cancelled" = "Cancelled";

/* No comment provided by engineer. */
"Cancelled %@" = "Cancelled %@";

/* No comment provided by engineer. */
"Check In %@" = "Check In %@";

/* One day in time */
"day" = "day";

/* More than one day in time */
"days" = "days";

/* No comment provided by engineer. */
"Departure %@" = "Departure %@";

/* No comment provided by engineer. */
"Departure Time" = "Departure Time";

/* No comment provided by engineer. */
"Departured" = "Departured";

/* No comment provided by engineer. */
"Departured %@" = "Departured %@";

/* No comment provided by engineer. */
"Departures from %@" = "Departures from %@";

/* No comment provided by engineer. */
"Domestic" = "Domestic";

/* No comment provided by engineer. */
"E-mail" = "E-mail";

/* No comment provided by engineer. */
"Failed" = "Failed";

/* No comment provided by engineer. */
"Flight No. %@" = "Flight No. %@";

/* No comment provided by engineer. */
"Flight No. %@ \"%@ - %@\" by %@." = "Flight No. %@ \"%@ - %@\" by %@.";

/* No comment provided by engineer. */
"Flight No. %@ \"%@ - %@\" by %@. New time: %@." = "Flight No. %@ \"%@ - %@\" by %@. New time: %@.";

/* No comment provided by engineer. */
"Flight No.%@ %@." = "Flight No.%1$@ %2$@.";

/* No comment provided by engineer. */
"Gate No. %@" = "Gate No. %@";

/* One hour in time */
"hour" = "hour";

/* More than one hour in time */
"hours" = "hours";

/* No comment provided by engineer. */
"HTTP Error: %ld" = "HTTP Error: %ld";

/* No comment provided by engineer. */
"International" = "International";

/* No comment provided by engineer. */
"Landed" = "Landed";

/* No comment provided by engineer. */
"Landed %@" = "Landed %@";

/* No comment provided by engineer. */
"Last updated: %@" = "Last updated: %@";

/* Indicates a less-than number */
"less than" = "less than";

/* No comment provided by engineer. */
"Malformed XML document. Error at line %@:%@." = "Malformed XML document. Error at line %1$@:%2$@.";

/* Master */
"Master" = "Master";

/* One minute in time */
"minute" = "minute";

/* More than one minute in time */
"minutes" = "minutes";

/* One month in time */
"month" = "month";

/* More than one month in time */
"months" = "months";

/* No comment provided by engineer. */
"New info" = "New info";

/* No comment provided by engineer. */
"New info %@" = "New info %@";

/* No comment provided by engineer. */
"No internet connection!" = "No internet connection!";

/* No comment provided by engineer. */
"Nothing" = "Nothing";

/* Indicates an exceeding number */
"over" = "over";

/* No comment provided by engineer. */
"Please add twitter account into your iPhone settings." = "Please add twitter account into your iPhone settings.";

/* No comment provided by engineer. */
"Please check network settings" = "Please check network settings";

/* No comment provided by engineer. */
"Saved" = "Saved";

/* No comment provided by engineer. */
"Schengen" = "Schengen";

/* One second in time */
"second" = "second";

/* More than one second in time */
"seconds" = "seconds";

/* No comment provided by engineer. */
"Sent" = "Sent";

/* No comment provided by engineer. */
"Show" = "Show";

/* No comment provided by engineer. */
"View Details" = "View Details";

/* One year in time */
"year" = "year";

/* More than one year in time */
"years" = "years";

"in " = "in";

"Release to refresh..." = "Release to refresh...";

"Pull down to refresh..." = "Pull down to refresh...";

"Loading..." = "Loading...";

"Start" = "Start";

"Stop" = "Stop";
